import React from 'react';
import s from "../images/s.webp"
const FishCare = () => {
    return (
        <div className='fish__care'>
            <div className='fish__care__area'>
             <img src={s} alt=''/>
             <div className='fish__care__title'>
            পুকুরে শিং মাছের চাষ পদ্ধতি
             </div>

এক সময় আমাদের খাল-বিল-হাওর-বাঁওড়ে প্রচুর শিং মাছ পাওয়া যেত। বিভিন্ন কারণে প্রাকৃতিক এই সব অভয়াশ্রম নষ্ট ও সংকুচিত হয়ে যাওয়ার ফলে এখন আর শিং মাছ তেমন একটা পাওয়া যায় না। সে সব দিনে শিং মাছ পুকুরে চাষ হত না। যে কারণে বছর কয়েক আগে শিং মাছ প্রায় বিলুপ্তির পথে চলে গিয়েছিল। আশার কথা হল এই যে, আমাদের দেশের মৎস্য খামারিরা কৃত্রিম প্রজননের মাধ্যমে পোনা উৎপাদন করে শিং মাছকে বিলুপ্তির হাত থেকে রক্ষা করতে পেরেছে।

পুকুর নির্বাচন: শিং মাছ চাষের জন্য পুকুর নির্বাচনের সময় কয়েকটা দিক লক্ষ্য রাখতে হবে-
১. পুকুর অবশ্যই বন্যামুক্ত হতে হবে।
২. পুকুরের পাড় মজবুত হতে হবে। কোন প্রকার ছিদ্র থাকলে সমস্ত- শিং মাছ চলে যাবে।
৩. বর্ষাকালে বৃষ্টির সময় পানির উচ্চতা ৪ ফুটের বেশি হবে না এই জাতীয় পুকুর নির্বাচন করতে হবে।
৪. চাষের অভিজ্ঞতা থেকে দেখা গেছে যে, শিং মাছের পুকুর আয়তাকার হলে ভাল ফল পাওয়া যায়। বর্গাকার একটি পুকুরের চেয়ে আয়তাকার পুকুরে একই হারে খাদ্য ও ব্যবস্থাপনায় কমপক্ষে ১০ ভাগ বেশি উৎপাদন হয়।
৫. পুকুরের আয়তন ৪০/৫০ শতাংশের মধ্যে হতে হবে এবং পুকুরের এক প্রান্ত- অন্য প্রান্তের চেয়ে ১ ফুট ঢালু রাখতে হবে যাতে মাছ ধরার সুবিধাসহ পানি নিষ্কাশনের ব্যবস্থা রাখা যায়।

পুকুর প্রস্তুত:
নতুন ও পুরাতন উভয় ধরনের পুকুরে শিং মাছ চাষ করা যায়। তবে নতুন পুকুরের চেয়ে পুরাতন পুকুরে শিং মাছ চাষ ভাল হয়। নতুন পুকুরে শিং মাছ চাষ করলে পুকুর ভালভাবে চাষ দিয়ে প্রতি শতাংশে কমপক্ষে ২০ কেজি গোবর ও ভালভাবে মই দিয়ে তারপর চুন দিতে হবে। তাতে মাটির উর্বরতা বাড়বে। শিং মাছের পুকুর উর্বর না থাকলে অনেক সময় শিং মাছ মজুতের পর পোনা আঁকাবাঁকা হয়ে যায়।
পুরাতন পুকুরে শিং মাছ চাষের জন্য প্রথমেই সেচ দিয়ে শুকিয়ে ফেলতে হবে। পুকুরের তলায় বেশি কাদা থাকলে উপরের স্তরের কিছু কাদা উঠিয়ে ফেলতে হবে। এরপর চুন দিতে হবে শতাংশ প্রতি ১ কেজি। তারপর পুকুরের চারদিকে জাল দিয়ে ভালভাবে ঘের দিতে হবে। এতে কোন সাপ বা ব্যাঙ পুকুরে ঢুকতে পারবে না। ব্যাঙ বেশি ক্ষতিকর না হলেও সাপ শিং মাছের জন্য খুবই ক্ষতিকর।
শিং পোনার চলার ধীর গতির কারণে সাপ অনেক পোনা খেয়ে ফেলতে পারে। চারপাশে জাল দেয়ার পর পুকুরে শ্যালো ইঞ্জিন দিয়ে ২ থেকে ৩ ফুট পরিষ্কার পানি দিতে হবে। পানি দেয়ার ২/৩ দিনের মধ্যে পোনা ছাড়তে হবে। পোনা ছাড়ার পর এক ইঞ্চি ফাঁসের একটি জাল পেতে রাখতে হবে তাতে পুকুরের ভেতর কোন সাপ থাকলে ওই জালে আটকা পড়বে।

পোনা মজুদ: পুকুর প্রস্তুতের পর গুণগতমানের পোনা উৎপাদনকারী হ্যাচারি থেকে প্রায় ২ ইঞ্চি সাইজের পোনা মজুদ করতে হবে। আজকাল পোনা উৎপাদন প্রযুক্তি সহজলভ্য হওয়ার কারণে অনেক হ্যাচারিই শিং মাছের পোনা উৎপাদন করে। কিন্তু পোনাকে কীভাবে মজুদ করলে পোনার মৃত্যহার কম হবে বা আনুসাঙ্গিক ব্যবস্থাপনা কি হবে তা অধিকাংশ হ্যাচারিই না জানার কারণে শিং মাছের পোনা মজুদের পর ব্যাপকহারে মড়ক দেখা দেয়। প্রথমে যা করতে হবে তা হল, হ্যাচারিতে পোনা তোলার পর কন্ডিশন করে এন্টিফাঙ্গাস মেডিসিনে গোসল দিয়ে তারপর পোনা ডেলিভারি দিতে হবে। পোনা পরিবহনের পর এন্টিফাঙ্গাস মেডিসিনে গোসল দিয়ে পুকুরে ছাড়তে হবে। আর তা না হলে পুকুরে ছাড়ার পর পোনা ক্ষতরোগে আক্রান্ত- হতে পারে। পুকুরে পোনা ছাড়ার ২/৩ দিন পর আবার একই জাতীয় ওষুধ দিয়ে চিকিৎসা দিতে হবে। এতে শিং মাছের পোনা মজুদের পর আর কোন রোগবালাই আসবে না।

মজুদ ঘনত্ব : শিং মাছ এককভাবে বা মিশ্রভাবে চাষ করা যায়। মিশ্রভাবে চাষ করতে হলে কার্প জাতীয় মাছের সাথে প্রতি শতাংশে ৩০টি পর্যন্ত- আঙ্গুল সাইজের শিং মাছের পোনা ছাড়তে হবে। পোনা মজুদের সময় পোনাকে এন্টিফাঙ্গাস মেডিসিনে গোসল দিয়ে তারপর পুকুরে ছাড়তে হবে। কার্প জাতীয় মাছ ছাড়া তেলাপিয়া এবং পাঙ্গাসের সাথেও শিং মাছের মিশ্রচাষ করা যায়। সে ক্ষেত্রে প্রতি শতাংশে ৫০টি পর্যন্ত- শিং মাছের পোনা মিশ্রভাবে ছাড়া যায়। কার্প জাতীয়, তেলাপিয়া বা পাঙ্গাসের সাথে শিং মাছ চাষ করলে বাড়তি খাবারের প্রয়োজন হয় না। পুকুরের তলায় উচ্ছিষ্ট খাবার খেয়েই এরা বড় হয়ে থাকে। উপরোন্ত- এই জাতীয় মাছের পুকুরে শিং মাছ মিশ্রভাবে চাষ করলে পুকুরে অ্যামোনিয়াসহ অন্যান্য গ্যাসের কম হয়।

একক চাষে শিং মাছ প্রতি শতাংশে ৫০০ থেকে ১০০০ টি পর্যন্ত ছাড়া যায়।

খাবার প্রয়োগ পদ্ধতি : পুকুরে শিং মাছের পোনা মজুদের পর প্রথম ১০ দিন দৈনিক মাছের ওজনের ২০% খাবার প্রয়োগ করতে হয়। ছোট থাকা শিং মাছ সাধারণত রাতের বেলায় খেতে পছন্দ করে; তাই ২০% খাবারকে দু’বেলায় সমান ভাগ করে সন্ধ্যার পর অর্থাৎ ভোরের দিকে একটু অন্ধকার থাকতে পুকুরে প্রয়োগ করতে হয়। মাছ মজুদের পরের ১০ দিন ১৫% হারে এবং এর পরের ১০ দিন মাছের ওজনের ১০% হারে পুকুরে খাবার প্রয়োগ করতে হয় একই নিয়মে। এভাবে এক মাস খাবার প্রয়োগের পর ৫% হারে পুকুরে খাবার দিতে হবে। শিং মাছ ছোট থাকা অবস্থায় রাতে খাবার খেলেও ৩ ইঞ্চির মত সাইজ হওয়ার সাথে সাথে দিনের বেলাতে খাবার দিতে হবে। সন্ধ্যার পর যে খাবার দেয়া হত সেটি সন্ধ্যার একটু আগে এগিয়ে এনে আস্তে আস্তে বিকেলে দিতে হবে। অন্যদিকে ভোর বেলার খাবারও এমনি করে সকাল ৯/১০ টার দিকে পিছিয়ে নিতে হবে। শিং মাছের ওজন ১৫ গ্রাম হলে ৩% এর অধিক খাবার দেয়া মোটেই ঠিক নয় এবং বিক্রির আগ পর্যন্ত এই নিয়মই বজায় রাখতে হবে। পুকুরে বেশি পরিমাণ খাবার দিলে পানি নষ্ট হয়ে যেতে পারে যা শিং মাছ চাষের একটি বড় অন্তরায়।

শীতকালে শিং মাছ চাষের জন্য করণীয় : শীতকালে শিং মাছের রোগবালাই থেকে রক্ষার জন্য প্রতি ১৫ দিন অন্তর অন্তর পুকুরের পানি পরিবর্তন করতে হয়। সাথে প্রতি মাসে একবার এন্টিফাঙ্গাস মেডিসিন দেয়া দরকার। পানির উচ্চতা ২ ফুটে রাখা বাঞ্চনীয়। গ্যাস দূর করতে কোন অবস্থাতেই শিং মাছের পুকুরে হররা টানা যাবে না। এতে শিং মাছ খাবার ছেড়ে দিয়ে আরো বেশি গ্যাসের সৃষ্টি করবে। নিচের অ্যামোনিয়া গ্যাস দূর করতে গ্যাসোনেক্স ব্যবহার করা যেতে পারে।

শিং মাছ আহরণ পদ্ধতি : অন্যান্য মাছ জাল টেনে ধরা গেলেও শিং মাছ জাল টেনে ধরা যায় না। শিং মাছ ধরতে হলে শেষ রাতের দিকে পুকুর সেচ দিয়ে শুকিয়ে ফেলতে হবে। শিং মাছ ধরার উত্তম সময় হল ভোর বেলা থেকে সকাল ৮টা পর্যন্ত। রোদের সময় মাছ ধরলে মাছ মারা যাওয়ার সম্ভাবনা থাকে। মাছ ধরার পর মাছ থেকে গেলে শ্যালো দিয়ে কমপক্ষে ২ ফুট ঠাণ্ডা পানি দিয়ে পুকুর ভরে রাখতে হবে। পরের দিন আবার একই নিয়মে মাছ ধরতে হবে। শিং মাছ ধরতে একটা কৌশল অবলম্বন করতে হয়। একহাতে নুডুল্সের প্লাস্টিক ছাকনী আর অন্য হাতে স্টিলের ছোট গামলা দিয়ে মাছ ধরে প্লাস্টিকের বড় পাত্রে রাখতে হবে। এরপর মাছগুলো হাপায় নিয়ে ছাড়তে হবে।

আমি আগেই উল্লেখ করেছি, শিং মাছের পুকুর এক পাশে ঢালু রাখা দরকার। এতে পুকুর সেচ দেয়ার পর সমস্ত মাছ একপাশে চলে আসবে। তা না হলে সমস্ত পুকুর জুড়ে মাছ ছড়িয়ে থাকবে। মাছ ধরায় খুব সমস্যা হবে। সাধারণত শিং মাছ ধরার সময় একটু সাবধানতা অবলম্বন করা দরকার।
মাছের কাঁটা বিঁধলে সেখানে খুবই ব্যথা হয়। কাঁটা বিঁধানো জায়গায় ব্যথানাশক মলম লাগিয়ে গরম পানি দিলে সাথে সাথে কিছুটা উপশম হয়। এছাড়া মলম লাগিয়ে গরম বালির ছ্যাক দিলেও আরাম পাওয়া যায়। তাই শিং মাছ ধরার আগে এমন ব্যবস্থা রাখলে মন্দ হয় না। একটু সাবধানতা অবলম্বন করলে এসবের কিছুরই প্রয়োজন হয় না।

শিং মাছ বাজারের একটি দামি মাছ। ডাক্তাররা বিভিন্ন রোগির পথ্য হিসেবে শিং মাছ খাবার উপদেশ দিয়ে থাকেন। কথায় আছে, শিং মাছে গায়ে দ্রুত রক্ত বৃদ্ধি করে থাকে।
পুকুরে শিং মাছের কীভাবে চাষ করতে হয় তা আলোচনা করা হল। আলোচিত পদ্ধতিতে শিং মাছ চাষ করলে ১০ মাসে এক একরে প্রায় ৪ টন শিং মাছ উৎপাদন সম্ভব যা নিজের অর্থনৈতিক অবস্থার উন্নতির পাশাপাশি বিলুপ্তির হাত থেকেও রক্ষা পাবে এই শিং মাছ।

লেখক: এ.কে.এম. নূরুল হক, চর পুলিয়ামারী,শম্ভুগঞ্জ, ময়মনসিংহ

এক হেক্টর আয়তনের পুকুরে শিং-মাগুর চাষের জন্য বার্ষিক আয়-ব্যয়ের হিসাব
(১) পুকুর শুকানো/মাছ মারার ওষুধ ৪,০০০ টাকা,
(২) চুন ২৫০ কেজি মূল্য ২,০০০ টাকা,
(৩) জৈব সার ২,০০০ কেজি মূল্য ২,০০০ টাকা,
(৪) ইউরিয়া ২৫০ কেজি মূল্য ২,০০০ টাকা,
(৫) টিএসপি ১২৫ কেজি মূল্য ১,৮৭৫ টাকা,
(৬) এমপি ১০০ কেজি মূল্য ৭০০ টাকা
(৭) সম্পূরক খাদ্য ৩,৬০০ কেজি মূল্য ৫৪,০০০ টাকা,
(৮) মাছের পোনা (৪-৬ সে.মি.) ২৫০০০ টি মূল্য ৩৭,০০০ টাকা,
(৯) ওষুধ ও রাসায়নিক গুচ্ছ মূল্য ১,০০০ টাকা,
(১০) মাছ আহরণ ও বাজারজাতকরণ গুচ্ছ মূল্য ৪,৫০০ টাকা,
(১১) বিবিধ ১,৪০০ টাকা। মোট ব্যয় ১,১০,৪৭৫ টাকা।
পুকুর ভাড়া এবং ব্যাংক ঋণ নিয়ে চাষ করলে ২৮,০০০ টাকা বেশি ব্যয় হবে।
উত্পাদন ও আয় : উত্পাদন : ১,৮০০ কেজি মাছ। আয় : প্রতি কেজি ১২৫ টাকা হিসেবে ১,৮০০ কেজির মূল্য ২,২৫,০০০ টাকা।
মুনাফা : ২,২৫,০০০ থেকে ১,১০,৪৭৫ টাকা = ১,১৪,৫২৫/- টাকা।
টাকার হিসাব সমূহ বর্তমান সময়ের সাথে সম্বনয় করে নিতে হবে
            </div>
        </div>
    );
};

export default FishCare;